[
  "tag-wrangler",
  "url-into-selection",
  "obsidian-emoji-toolbar",
  "note-refactor-obsidian",
  "readwise-official",
  "obsidian-rollover-daily-todos",
  "obsidian-dictionary-plugin",
  "obsidian-kindle-plugin",
  "nldates-obsidian",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-regex-replace"
]